<?php

return [
    'title' => 'الشاشات الخارجية إلى المستوى الاخر',

    'description' => 'شاشه تجمع جميع اللوحات في منصة واحدة، مما يتيح لك التركيز على أهداف حملتك الأساسية',
    'marquee' => '1, المنصة الأولى لحجز الشاشات الدعائية في الشرق الوسط',


    'title1' => 'ابحث',
    'title2' => 'احجز',
    'title3' => 'إدفع',
    'title4' => 'العرض',


    'card1'   => 'ابحث عن افضل مواقع الشاشات الدعائية التي تتناسب مع نشاطك التجاري',
    'card2'   => 'احجز الشاشة المفضلة لديك مع امكانية تحديد موعد إطلاق حملتك الدعائية',
    'card3'   => 'الدفع المباشر لتعميد طلبك',
    'card4'   => 'إعرض اعلانك خلال ٢٤ ساعة عمل وإستمتع بتجربة لا مثيل لها',
];
