<?php
return [
    'title' => 'لوحة التحكم',
    'title1' => '1. التعريف',
    'title2' => '2. استخدام الكوكيز',
    'title3' => '3. الكوكيز الثالثة',
    'title4' => '4. اختياراتك',
    'title5' => '5. تغيير سياسة الكوكيز',

    'description1' => 'هذه سياسة الكوكيز توضح كيفية استخدام الكوكيز والتي نستخدمها للتعرف على المستخدمين
                        عند زيارة الموقع الحجز ششش واستخدام خدماتنا.',

    'description2' => 'ملفات تعريف الارتباط هي ملفات بيانات صغيرة يتم وضعها على جهازك عندما
تزور موقعا إلكترونيا. تستخدم ملفات تعريف الارتباط على نطاق واسع من قبل الخدمة عبر الإنترنت
مقدمو الخدمات لتسهيل وتحسين وظائف
مواقع الويب وتتبع الاستخدام.',

    'description3' => 'مصادقة المستخدمين ومنع الاستخدام الاحتيالي للمستخدم
حسابات.',

    'description4' => 'يمكنك التحكم في ملفات تعريف الارتباط وإدارتها بطرق مختلفة. أكثر
تسمح لك المتصفحات بحظر ملفات تعريف الارتباط أو حذفها. ومع ذلك ، إذا كنت
اختر حظر ملفات تعريف الارتباط ، قد لا تكون بعض ميزات التطبيق
تعمل بشكل صحيح.',

    'description5' => 'قد نقوم بتحديث سياسة ملفات تعريف الارتباط هذه من وقت لآخر. أي تغييرات
سيتم نشرها على التطبيق، واستمرارك في استخدام التطبيق
بعد نشر هذه التغييرات ستشكل
قبول التغييرات.',
];