<?php

return [
    'home' => 'الصفحة الرئيسية',
    'owner' => 'الرئيسية',
    'about' => 'من نحن',
    'contact' => 'اتصل بنا',
    'login' => 'تسجيل الدخول',
    'signup' => 'انشاء حساب',
    'findsignage' => 'ابحث عن لافتات',
    'register' => 'تسجيل جديد',
    'logout' => 'تسجيل الخروج',
    'startnewcampaign' => 'ابداء حملة جديدة',
    'protips' => 'النصائح',
    'protipsDescription'=>'مرحبا بكم في شاش ، مغير قواعد اللعبة في كيفية الأعمال التجارية و
يقوم الأفراد بحجز واستخدام مساحات اللافتات العامة. نا
تم تصميم الحل المتطور لجعل إعلاناتك
تجربة سلسة وفعالة وفعالة بشكل لا يصدق.',
    'dropdown' => 'اللغة',
    'arabic' => 'العربية',
    'terms&condition'=> 'الشروط والاحكام',
    'privacypolicy'=> 'سياسة الخصوصية',
    'refundpolicy'=> 'سياسة الاسترجاع',
    'cookiespolicy'=> 'سياسة الكوكيز',
    'joinusowner' => 'انضم كمالك لافتات',
    'quicklinks'=> 'روابط سريعة',
    'policies' => 'السياسات',
    'followus' =>'تابعنا على',
    'subscribeus' => 'اشترك بنا',
    'subscribe' => 'اشترك',
    'copyright' => 'جميع الحقوق محفوظة © ٢٠٢٤ . مصنوع من شاش™'

];