<?php

return [
    'home' => 'الرئيسية',
    'owner' => 'الرئيسية',
    'about' => 'من نحن',
    'contact' => 'التواصل',
    'login' => 'تسجيل الدخول',
    'signup' => 'انشاء حساب',
    'findsignage' => 'ابحث عن لافتات',
    'register' => 'تسجيل جديد',
    'logout' => 'تسجيل الخروج',
    'startnewcampaign' => 'ابداء حملة جديدة',
    'protips' => 'النصائح',
    'protipsDescription'=>'مرحبا بكم في شاش ، مغير قواعد اللعبة في كيفية الأعمال التجارية و
يقوم الأفراد بحجز واستخدام مساحات اللافتات العامة. نا
تم تصميم الحل المتطور لجعل إعلاناتك
تجربة سلسة وفعالة وفعالة بشكل لا يصدق.',
    'dropdown' => 'اللغة',
    'arabic' => 'العربية',
    'terms&condition'=> 'الشروط والأحكام',
    'privacypolicy'=> 'سياسة الخصوصية',
    'refundpolicy'=> 'سياسة الاسترداد',
    'cookiespolicy'=> 'سياسة الكوكيز',
    'joinusowner' => 'إنضم إلينا',
    'quicklinks'=> 'القائمة',
    'policies' => 'دعنا نساعدك',
    'followus' =>'تابعونا',
    'subscribeus' =>'اعرف المزيد عنا',
    'subscribe' => 'إرسال',
    'copyright' => 'جميع الحقوق محفوظة © ٢٠٢٤ . مصنوع من شاش™'

];