<?php
return [
    'herotitle'=> 'سياسة الخصوصية
',
'title1'=> '٢. الخدمات المقدمة',
'title2'=> '٣. الخصوصية',
'title3'=> '٤. إدارة البيانات',
'title4'=> '٥. الاستخدام',
'title5'=> '٦. الخصوصية',
'title6'=> '٧. الحقوق',
'title7'=> '٨. تغييرات السياسة الخصوصية',

'description1'=>'توضح سياسة الخصوصية هذه كيفية جمعنا واستخدامنا والإفصاح عنها و
حماية معلوماتك الشخصية عند استخدام اللافتات
موقع الحجز ششش.
',
'description2' => 'نقدم خدمات لتحديد موقع العلامة التجارية والحجز والدفع للمساحات',
'description3'=> 'نستخدم المعلومات التي نجمعها لتوفير وتحسين
الخدمات ومعالجة المدفوعات والتواصل معك وللخدمات الأخرى
أغراض خدمة العملاء. قد نستخدم معلوماتك أيضا من أجل
الأغراض التسويقية والترويجية.',
'description4' => 'قد تفصح WWe عن معلوماتك لأطراف ثالثة في
الحالات التالية.',
'description5'=> 'نتخذ تدابير معقولة لحماية معلوماتك الشخصية
من الوصول أو الاستخدام أو الإفصاح غير المصرح به. ومع ذلك ، لا
يمكن أن تكون الخدمة المستندة إلى الإنترنت آمنة تماما ، ولا يمكننا ذلك
ضمان الأمان المطلق لمعلوماتك.',
'description6'=> 'لديك الحق في الوصول إلى شخصيتك أو تصحيحها أو حذفها
معلومات. يمكنك ممارسة هذه الحقوق عن طريق الاتصال بنا
في support@shashh.com',
'description7'=> 'قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر. أي تغييرات
سيتم نشرها على التطبيق، واستمرارك في استخدام التطبيق
بعد نشر هذه التغييرات ستشكل
قبول التغييرات.'
];