<?php
return [
    'herotitle'=> 'سياسة الخصوصية',

'title1'=> '1. المقدمة',
'title2'=> '2.  المعلومات التي نقوم بجمعها
',
'title3'=> '3. استخدام المعلومات',
'title4'=> '4. الإفصاح عن المعلومات',
'title5'=> '5. الأمان',
'title6'=> '6. حقوقك',
'title7'=> '7.  تغييرات على سياسة الخصوصية
',

'description1'=>'توضح سياسة الخصوصية هذه كيفية جمع واستخدام والكشف عن وحماية معلوماتك الشخصية عند استخدامك لموقع حجز اللوحات الإعلانية ShaShh.',
'description2' => 'نقوم بجمع المعلومات التي تقدمها لنا عند إنشاء حساب، إجراء حجز، أو تحميل محتوى. قد تشمل هذه المعلومات اسمك، عنوان بريدك الإلكتروني، معلومات الدفع، وأي معلومات أخرى تختار تقديمها.',

'description3'=> 'نستخدم المعلومات التي نجمعها لتقديم وتحسين خدماتنا، ومعالجة المدفوعات، والتواصل معك، ولأغراض خدمة العملاء الأخرى. قد نستخدم معلوماتك أيضًا لأغراض تسويقية وترويجية.',

'description4' => 'قد نقوم بالإفصاح عن معلوماتك لأطراف ثالثة في الحالات التالية:',
'description5'=> 'نتخذ تدابير معقولة لحماية معلوماتك الشخصية من الوصول أو الاستخدام أو الكشف غير المصرح به. ومع ذلك، لا يمكن لأي خدمة قائمة على الإنترنت أن تكون آمنة تمامًا، ولا يمكننا ضمان الأمان المطلق لمعلوماتك.',

'description6'=>'يحق لك الوصول إلى معلوماتك الشخصية أو تصحيحها أو حذفها. يمكنك ممارسة هذه الحقوق عن طريق الاتصال بنا على support@shashh.com.',

'description7'=> 'قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر. سيتم نشر أي تغييرات على التطبيق، ويعتبر استمرار استخدامك للتطبيق بعد نشر هذه التغييرات بمثابة قبول لها.',

'subtitle1'=> 'لمقدمي الخدمات الذين يؤدون خدمات نيابةً عنا.',
'subtitle2'=>' للامتثال للالتزامات القانونية.

',
'subtitle3'=>'لحماية حقوقنا وممتلكاتنا.
',
];