<?php
return [
    'title' => 'المرتجعات',
    'title1' => '1. التعريف',
    'title2' => '2. الإلغاءات',
    'title3' => '3. معالجة المرتجعات',
    'title4' => '4. الخدمات غير المرتجعة',
    'title5' => '5. تغييرات في سياسة المرتجعات',

    'description1' => 'هذه سياسة المرتجعات توضح الشروط والاحكام التي تقوم بالإلغاء أو الاسترجاع
                        للمشتريات المقدمة عن طريق الموقع الحجز ششش. يمكن الإلغاء أو الاسترجاع للمشتريات
                        قبل ٤٨ ساعة من وقت العرض المحدد للعلامة التجارية. يمكنك الإلغاء أو الاسترجاع للمشتريات
                        قبل ٤٨ ساعة من وقت العرض المحدد للعلامة التجارية لا يمكنك الإلغاء أو الاسترجاع للمشتريات
                        قبل ٤٨ ساعة من وقت العرض المحدد للعلامة التجارية.',

    'description2' => 'لطلب مرتجع، يرجى الاتصال بفريق الدعم الخاص بك على support@shashh.sa.com. المرتجعات سيتم
                        معالجة في ١٤ يوم من استلام طلبك.',

    'description3' => 'الخدمات غير المرتجعة، مثل الصور والفيديو المنتجة، هي غير مرتجعة بعدما تكون موجودة.',

    'description4' => 'نحن نحقق الحقوق الخاصة بنا لتعديل سياسة المرتجعات في أي وقت.
                        سيتم تحديث سياسة المرتجعات على الموقع، وسيتم استخدام الموقع بعد التعديلات
                        للموافقة على التغييرات.',

    'description5' => 'نحن نحقق الحقوق الخاصة بنا لتعديل سياسة المرتجعات في أي وقت. 
                        سيتم تحديث سياسة المرتجعات على الموقع، وسيتم استخدام الموقع بعد التعديلات
                        للموافقة على التغييرات.',
];
