<?php
return [
    'title' => 'سياسة الاسترداد',
    'title1' => '1. المقدمة',
    'title2' => '2. الإلغاء',
    'title3' => '3. عملية الاسترداد
                    ',
    'title4' => '4. الخدمات غير القابلة للاسترداد
                    ',
    'title5' => '5.التعديلات على سياسة الاسترداد
                    ',

    'description1' => 'تحدد سياسة الاسترداد هذه الشروط التي يتم بموجبها إصدار المبالغ المستردة للحجوزات التي تتم عبر نظام حجز اللوحات الإعلانية. يمكن إلغاء الحجوزات قبل 48 ساعة من وقت العرض المجدول لاسترداد المبلغ بالكامل. أما الإلغاءات التي تتم خلال أقل من 48 ساعة من وقت العرض المجدول فهي غير مؤهلة لاسترداد المبلغ.',

    'description2' => 'للطلب استرداد المبلغ، يُرجى التواصل مع فريق دعم العملاء عبر البريد الإلكتروني support@shashh.sa.com. سيتم معالجة المبالغ المستردة خلال 14 يوم عمل من تاريخ استلام الطلب.',

    'description3' => 'بعض الخدمات، مثل تصميم الأعمال الفنية وإنتاج الفيديو، غير قابلة للاسترداد بمجرد تسليمها.',

    'description4' => 'نحتفظ بالحق في تعديل سياسة الاسترداد هذه في أي وقت. سيتم نشر أي تغييرات على الموقع الإلكتروني، ويعتبر استمرار استخدامك للموقع بعد نشر هذه التغييرات بمثابة قبول لها.',

    'description5' => 'نحتفظ بالحق في تعديل سياسة الاسترداد هذه في أي وقت. سيتم نشر أي تغييرات على الموقع الإلكتروني، ويعتبر استمرار استخدامك للموقع بعد نشر هذه التغييرات بمثابة قبول لها.',
];
