<?php
return [
    'title' => 'إنشاء حساب جديد',
    'roletitle' => 'حدد نوعك',
    'selectrole' => 'حدد نوعك',
    'client' => 'زبون',
    'owner' => 'مالك',
    'name' => 'الاسم',
    'email' => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
    'confirm'=> 'تأكيد كلمة المرور',
    'agree' => 'لقد قرأت ووافقت على',
    'terms' => 'شروط الخدمة',
    'register' =>'تسجيل',
    'or' => 'أو تسجيل دخول باستخدام',
    'google' => 'تسجيل دخول باستخدام جوجل',
    'already' => 'لديك حساب؟',
    'signhere'=> 'تسجيل دخول',
    'welcomedes'=> 'جديد هنا؟ إنشاء حساب لبدء مشروع جديد'
];