<?php
return [
    'herotitle' => 'الشروط والأحكام',
    'title1' => '1. المقدمة',
    'title2' => '2. الخدمات',
    'title3' => '3. حسابات المستخدمين',
    'title4' => '4.  الحجز والمدفوعات
',
    'title5' => '5. تحميل المحتوى',
    'title6' => '6.  الإلغاء والاسترداد
',
    'title7' => '7.  الملكية الفكرية',
    'title8' => '8. تحديد المسؤولية
',
    'title9' => '9.  القانون الحاكم
',
    'title10' => '10.  القانون الحاكم
',

    'description1'=> 'مرحبًا بك في منصة حجز اللوحات الإعلانية ShaShh. تحكم هذه الشروط والأحكام استخدامك للموقع والخدمات المقدمة من خلاله. باستخدامك للموقع، فإنك توافق على الامتثال لهذه الشروط. إذا كنت لا توافق على أي جزء من هذه الشروط، يُرجى عدم استخدام التطبيق.',

    'description2'=> '
يتيح التطبيق للمستخدمين تحديد مواقع اللوحات الإعلانية العامة، حجزها، وإجراء المدفوعات المتعلقة بها. تشمل الخدمات الإضافية عرض المحتوى، خدمات التصميم، والميزات الترويجية.
',
    'description3'=> 'يمكنك إنشاء حساب مستخدم للوصول إلى بعض ميزات التطبيق. أنت مسؤول عن الحفاظ على أمان حسابك وكلمة المرور الخاصة بك.',

    'description4'=> 'أنت مسؤول عن ضمان دقة واكتمال المعلومات التي تقدمها أثناء عملية الحجز',

    'description5'=> 'يمكنك تحميل المحتوى إلى التطبيق، مثل الصور، مقاطع الفيديو، والنصوص، لعرضها على اللوحات الإعلانية العامة. أنت مسؤول عن المحتوى الذي تقوم بتحميله.',

    'description6'=> 'يمكنك إلغاء الحجوزات وفقًا لسياسة الاسترداد الخاصة بنا. سيتم معالجة المبالغ المستردة وفقًا للشروط المحددة في سياسة الاسترداد.',

    'description7'=> 'جميع المحتويات والمواد المتاحة على التطبيق، بما في ذلك على سبيل المثال لا الحصر، النصوص، الرسومات، الشعارات، والبرمجيات، هي ملك للتطبيق أو المرخصين له، وهي محمية بموجب قوانين حقوق النشر والملكية الفكرية الأخرى.',

    'description8'=> 'يمكن إلغاء الحجوزات وفقًا لسياسة الاسترداد الخاصة بنا. سيتم معالجة المبالغ المستردة وفقًا للشروط المحددة في سياسة الاسترداد.',
    'description9'=>'تخضع هذه الشروط وتفسر وفقًا لقوانين المملكة العربية السعودية. وأي نزاع ينشأ بموجب هذه الشروط يكون خاضعًا للاختصاص الحصري لمحاكم المملكة العربية السعودية.',

    'description10'=> 'تخضع هذه الشروط وتفسر وفقًا لقوانين المملكة العربية السعودية. وأي نزاع ينشأ بموجب هذه الشروط يكون خاضعًا للاختصاص الحصري لمحاكم المملكة العربية السعودية.',
];