<?php
return [
    'herotitle' => 'الشروط والأحكام',
    'title1' => '٢. الخدمات
',
    'title2' => '٣. حسابات المستخدمين',
    'title3' => '٤. الحجز والدفع',
    'title4' => '٥. تحميل المحتوى',
    'title5' => '٦. الإلغاء والاسترجاع',
    'title6' => '٧. الحقوق المحفوظة',
    'title7' => '٨. الضرر المحدود',
    'title8' => '٩. القانون المحدود',
    'title9' => '١٠. تغييرات الشروط',
    'title10' => '١١. الشروط والأحكام',

    'description1'=> 'مرحبا بكم في التطبيق الإلكتروني ShaShh. هذه الشروط والأحكام تضمن استخدام         التطبيق. يجب عليك الموافقة على هذه الشروط. إذا لم توافق عليها ، فالرجاء لاستخدام التطبيق.',
    'description2'=> 'تعرض التطبيق للمستخدمين لتحديد موقع العلامة التجارية والحجز والدفع للمساحات العلامات التجارية. خدمات إضافية تتضمن عرض المحتوى وخدمات الصور وخدمات الترويج.',
    'description3'=> 'يمكن إنشاء حساب للمستخدمين للمستخدمين. يجب عليك موافقة على حقوق الإستخدام المحددة في الحساب.',
    'description4'=> 'يجب عليك التأكد من أن المعلومات التي تقدمها في عملية الحجز هي صحيحة ومكونة.',
    'description5'=> 'يمكنك الاسترجاع من حسابك بعد إلغاء الحجز.',
    'description6'=> 'يمكنك الاسترجاع من حسابك بعد إلغاء الحجز.',
    'description7'=> 'كل المحتوى والمواد المتوفرة على التطبيق ، مما يحتوي على النص، الصورة، اللوجو والبرمجة.',
    'description8'=> 'يمكنك الاسترجاع من حسابك بعد إلغاء الحجز.',
    'description9'=> 'يمكنك الاسترجاع من حسابك بعد إلغاء الحجز.',
    'description10'=> 'يمكنك التعديل على الشروط والأحكام.',
];