<?php
return [
    // sidebar
    'overview'         => 'القائمة الرئيسية',
    'startnewcampaign' => 'أبدأ حملة جديدة',
    'invoice'          => 'الفواتير',
    'tutorial'         => 'أعرف أكثر',
    'setting'          => 'الإعدادات',
    'logout'           => 'تسجيل خروج',

    // Header
    'hellouser'        => 'هلا ',

    // cards
    'activecampaigns'  => 'الحملات القائمة',
    'totalbooked'      => 'اجمالي عدد الشاشات المحجوزة',
    'totalviewe'       => 'اجمالي عدد التفاعل',
    'totalspending'    => 'اجمالي الإنفاق',

    // body
    'campaign'         => 'الحملات الإعلانية',
    'currentlist'      => 'الحالية',
    'startnewcampaign' => 'إبدأ حملتك الإعلانية',

    'havenotcampaign'  => 'ليس لديك اي حملة اعلانية قاذمة',
    'createfirst'      => 'لنبدأ حملتك الأولى',

    // card


    // new campaign
    'followthisstep'   => 'اتبع هذه الخطوات لإطلاق حملتك الإعلانية',
    'objective'        => 'الأهداف',
    'selectsignage'    => 'الحجز',
    'adddesign'        => 'التصميم',
    'review'           => 'مراجعة',


    'describe'         => 'بعض المعلومات عن حملتك الإعلانية بتساعدنا نفهمك أكثر',
    'addtitle'         => 'عنوان الحملة',
    'campaigndetails'  => 'نبذة عن الحملة',
    'objective'        => 'حدد أهداف الحملة',
    'title1'           => 'تعزيز العلامة التجارية',
    'des1'             => 'زيادة مستوى الظهور والتعرف على علامتك التجارية أو منتجك بين جمهورك المستهدف'
,
    'title2'           => 'زوار للمتجر.',
    'des2'             => 'زيادة الظهور والتعرف على علامتك التجارية أو منتجك بين جمهورك المستهدف لجذب المزيد من الزوار إلى متجرك',
    'title3'           => 'حركة لمتجرك الإلكتروني',
    'des3'             => 'جذب المزيد من الزوار إلى متجرك الإلكتروني وتعزيز التفاعل عبر الإنترنت.',
    'title4'           => 'استقطاب المكالمات الهاتفية',
    'des4'             => 'زيادة عدد المكالمات الواردة من العملاء المحتملين المهتمين بعروضك.',

    'startdate'        => 'تاريخ بداية الحملة',
    'enddate'          => 'تاريخ نهاية الحملة',

    'next'             => 'التالي',
    'previous'         => 'الرجوع',

    // search by filter

    'citys'            => 'اختر المدينة',
    'category'         => 'نوع العرض',
    'exposure'         => 'مدة العرض',

    'addsignage'       => 'أضف شاشة',
    'estimateview'     => 'أضف شاشة',
    'priceperday'      => 'أضف شاشة',
    'time'             => ' ثواني لكل دقيقة',

    // upload artwork
    'uploadartwork'    => 'إرفع التصميم المراد عرضة',
    'campaigndetails'  => 'إرفع التصميم المراد عرضة',
    'title'            => 'عنوان الحملة',
    'totalselected'    => 'اجمالي عدد الشاشات المختارة',
    'design'           => 'التصميم',
    'daterange'        => 'تاريخ الحملة',
    'image'            => 'صورة',
    'signagename'      => 'الشاشة المختارة',
    'signagelocation'  => 'المدينة',
    'signagetype'      => 'نوع الشاشة',
    'priceperday'      => 'السعر باليوم',
    'totalviews'       => 'اجمالي المشاهدات',
    'totalday'         => 'اجمالي اليوم',
    'signagetype'      => 'نوع الشاشة',
    'checkout'         => 'إكمال الطلب والدفع',
    'expouser'         => 'مدة الظهور',
    'subtotal'         => 'الأجمالي',
    'dispatchfee'      => 'عمولة الموقع',
    'total'            => 'الإجمالي النهائي',
];